Repository: sailfishos-mirror/iso-codes
Catalog: iso_3166-1/kw.po
Languages: kw

source: Afghanistan
kw: Afganistan

source: Islamic Republic of Afghanistan
kw: Repoblek Islamek Afganistan

source: Republic of Angola
kw: Repoblek Angola

source: Anguilla
kw: Angwilla

source: Åland Islands
kw: Åland

source: Albania
kw: Albani

source: Republic of Albania
kw: Repoblek Albani

source: Principality of Andorra
kw: Prynceth Andorra

source: United Arab Emirates
kw: Emireythow Unys Arabek

source: Argentina
kw: Arghantina

source: Argentine Republic
kw: Repoblek Arghantinek

source: Armenia
kw: Armeni

source: Republic of Armenia
kw: Repoblek Armeni

source: American Samoa
kw: Samoa Amerikan

source: Antarctica
kw: Antarktek

source: French Southern Territories
kw: Tiredhow Frynkek Dyghow

source: Antigua and Barbuda
kw: Antiga ha Barbuda

source: Australia
kw: Ostrali

source: Austria
kw: Ostri

source: Republic of Austria
kw: Repoblek Ostri

source: Azerbaijan
kw: Azerbayjan

source: Republic of Azerbaijan
kw: Repoblek Azerbayjan

source: Republic of Burundi
kw: Repoblek Burundi

source: Belgium
kw: Pow Belg

source: Kingdom of Belgium
kw: Ruvaneth Belg

source: Republic of Benin
kw: Repoblek Benin

source: Bonaire, Sint Eustatius and Saba
kw: Bonayr, Sen Eustatyus ha Saba

source: People's Republic of Bangladesh
kw: Repoblek Gwerin Bangladesh

source: Bulgaria
kw: Bulgari

source: Republic of Bulgaria
kw: Repoblek Bulgari

source: Bahrain
kw: Baghreyn

source: Kingdom of Bahrain
kw: Ruvaneth Baghreyn

source: Bahamas
kw: An Bahamas

source: Bosnia and Herzegovina
kw: Bosni ha Herzegovina

source: Republic of Bosnia and Herzegovina
kw: Repoblek Bosni ha Herzegovina

source: Saint Barthélemy
kw: Sen Barthelemi

source: Republic of Belarus
kw: Repoblek Belarus

source: Belize
kw: Beliz

source: Bolivia
kw: Bolivi

source: Brazil
kw: Brasil

source: Federative Republic of Brazil
kw: Republik Keffrysek Brasil

source: Brunei Darussalam
kw: Darussalam Brunei

source: Bhutan
kw: Boutan

source: Kingdom of Bhutan
kw: Ruventh Boutan

source: Bouvet Island
kw: Enys Bouvet

source: Republic of Botswana
kw: Repoblek Botswana

source: Central African Republic
kw: Repoblek Afrika Kres

source: Canada
kw: Kanada

source: Cocos (Keeling) Islands
kw: Enesow Cocos

source: Switzerland
kw: Pow Swis

source: Republic of Chile
kw: Repoblek Chile

source: People's Republic of China
kw: Repoblek Gwerin China

source: Côte d'Ivoire
kw: Arvor Ivori

source: Republic of Côte d'Ivoire
kw: Repoblek Arvor Ivori

source: Cameroon
kw: Kamaroun

source: Republic of Cameroon
kw: Repoblek Kamaroun

source: Congo, The Democratic Republic of the
kw: Kongo, Repoblek Demokratek an

source: Congo
kw: Kongo

source: Republic of the Congo
kw: Repoblek Kongo

source: Cook Islands
kw: Enesow Cook

source: Colombia
kw: Kolombi

source: Republic of Colombia
kw: Repoblek Kolombi

source: Comoros
kw: Komoros

source: Union of the Comoros
kw: Unyans an Komoros

source: Republic of Cabo Verde
kw: Repoblek Cabo Verde

source: Costa Rica
kw: Kosta Rika

source: Republic of Costa Rica
kw: Repoblek Kosta Rika

source: Cuba
kw: Kouba

source: Republic of Cuba
kw: Repoblek Kouba

source: Curaçao
kw: Kuraçao

source: Christmas Island
kw: Enys Nadelik

source: Cayman Islands
kw: Enesow Kayman

source: Cyprus
kw: Kyprus

source: Republic of Cyprus
kw: Repoblek Kyprus

source: Czechia
kw: Pow Chek

source: Czech Republic
kw: Repoblek Chek

source: Germany
kw: Almayn

source: Federal Republic of Germany
kw: Republik Keffrysek Almayn

source: Djibouti
kw: Jibouti

source: Republic of Djibouti
kw: Repoblek Jibouti

source: Dominica
kw: Dominika

source: Denmark
kw: Danmark

source: Kingdom of Denmark
kw: Ruventh Danmark

source: Dominican Republic
kw: Repoblek Dominikan

source: Algeria
kw: Aljeri

source: People's Democratic Republic of Algeria
kw: Repoblek Gwerin Demokratek Aljeri

source: Ecuador
kw: Ekwador

source: Republic of Ecuador
kw: Repoblek Ekwador

source: Egypt
kw: Ejyp

source: Arab Republic of Egypt
kw: Repoblek Arabek Ejyp

source: Eritrea
kw: Erytrea

source: the State of Eritrea
kw: an Stat Erytrea

source: Western Sahara
kw: Sahara West

source: Spain
kw: Spayn

source: Kingdom of Spain
kw: Ruvaneth Spayn

source: Estonia
kw: Estoni

source: Republic of Estonia
kw: Repoblek Estoni

source: Ethiopia
kw: Ethiopi

source: Federal Democratic Republic of Ethiopia
kw: Repoblek Keffrysek Demokratek Ethiopi

source: Finland
kw: Fynndir

source: Republic of Finland
kw: Repoblek Fynndir

source: Republic of Fiji
kw: Repoblek Fiji

source: Falkland Islands (Malvinas)
kw: Enesow Falkland (Malvinas)

source: France
kw: Frynk

source: French Republic
kw: Repoblek Frynk

source: Faroe Islands
kw: Enesow Faroe

source: Micronesia, Federated States of
kw: Mikronesi, Statys Keffrysek

source: Federated States of Micronesia
kw: Statys Keffrysek Mikronesi

source: Gabonese Republic
kw: Repoblek Gabonek

source: United Kingdom
kw: Ruwvaneth Unys

source: United Kingdom of Great Britain and Northern Ireland
kw: Ruvaneth Unys Breten Veur hag Iwerdhon Gledh

source: Georgia
kw: Jorji

source: Guernsey
kw: Gwernenys

source: Ghana
kw: Gana

source: Republic of Ghana
kw: Repoblek Gana

source: Gibraltar
kw: Jibraltar

source: Guinea
kw: Gyni

source: Republic of Guinea
kw: Repoblek Gyni

source: Guadeloupe
kw: Gwadeloup

source: Gambia
kw: Gambi

source: Republic of the Gambia
kw: Repoblek an Gambi

source: Guinea-Bissau
kw: Gyni-Byssow

source: Republic of Guinea-Bissau
kw: Repoblek Gyni-Byssow

source: Equatorial Guinea
kw: Gyni an Kehysedh

source: Republic of Equatorial Guinea
kw: Repoblek Gyni an Kehysedh

source: Greece
kw: Pow Grek

source: Hellenic Republic
kw: Repoblek Hellenek

source: Grenada
kw: Grenayd

source: Greenland
kw: An Enys Las

source: Guatemala
kw: Gwatemala

source: Republic of Guatemala
kw: Repoblek Gwatemala

source: French Guiana
kw: Gyana Frynkek

source: Guyana
kw: Gyana

source: Republic of Guyana
kw: Repoblek Gyana

source: Hong Kong Special Administrative Region of China
kw: Tiredh Menystrek Arbennik China Hong Kong

source: Heard Island and McDonald Islands
kw: Enys Heard hag Enesow McDonald

source: Republic of Honduras
kw: Repoblek Honduras

source: Croatia
kw: Kroati

source: Republic of Croatia
kw: Repoblek Kroati

source: Haiti
kw: Heyti

source: Republic of Haiti
kw: Repoblek Heyti

source: Hungary
kw: Hungari

source: Indonesia
kw: Indonesi

source: Republic of Indonesia
kw: Repoblek Indonesi

source: Isle of Man
kw: Enys Vanow

source: India
kw: Eynda

source: Republic of India
kw: Repoblek Eynda

source: British Indian Ocean Territory
kw: Tiredh Bretennek Keynvor Eyndek

source: Ireland
kw: Iwerdhon

source: Iran, Islamic Republic of
kw: Iran, Repoblek Islamek

source: Islamic Republic of Iran
kw: Repoblek Islamek Iran

source: Iraq
kw: Irak

source: Republic of Iraq
kw: Repoblek Irak

source: Iceland
kw: Rewenys

source: Republic of Iceland
kw: Repoblek Rewenys

source: State of Israel
kw: Stat Israel

source: Italy
kw: Itali

source: Italian Republic
kw: Repoblek Italek

source: Jamaica
kw: Jameka

source: Jersey
kw: Jersenys

source: Hashemite Kingdom of Jordan
kw: Ruvaneth Hashemek Jordan

source: Kazakhstan
kw: Kazakstan

source: Republic of Kazakhstan
kw: Repoblek Kazakstan

source: Republic of Kenya
kw: Repoblek Kenya

source: Kyrgyz Republic
kw: Repoblek Kyrgyzek

source: Cambodia
kw: Kambodi

source: Kingdom of Cambodia
kw: Ruvaneth Kambodi

source: Republic of Kiribati
kw: Repoblek Kiribati

source: Saint Kitts and Nevis
kw: Sen Kitts ha Nevis

source: Korea, Republic of
kw: Korea, Repoblek

source: South Korea
kw: Korea Dhyghow

source: Kuwait
kw: Kuweyt

source: State of Kuwait
kw: Stat Kuweyt

source: Lao People's Democratic Republic
kw: Repoblek Demokratek Gwerin Laosek

source: Lebanese Republic
kw: Repoblek Lebanek

source: Liberia
kw: Liberi

source: Republic of Liberia
kw: Repoblek Liberi

source: Libya
kw: Lybi

source: Saint Lucia
kw: Sen Luchia

source: Liechtenstein
kw: Lightenstayn

source: Principality of Liechtenstein
kw: Prynceth Lightenstayn

source: Democratic Socialist Republic of Sri Lanka
kw: Repoblek Demokratek Socyalydhek Sri Lanka

source: Kingdom of Lesotho
kw: Ruvaneth Lesotho

source: Lithuania
kw: Lithuani

source: Republic of Lithuania
kw: Repoblek Lithuani

source: Luxembourg
kw: Luksembourg

source: Grand Duchy of Luxembourg
kw: Duketh Bryntin Luksembourg

source: Latvia
kw: Latvi

source: Republic of Latvia
kw: Repoblek Latvi

source: Macao
kw: Makao

source: Macao Special Administrative Region of China
kw: Tiredh Menystrek Arbennik China Makao

source: Saint Martin (French part)
kw: Sen Martin (darn Frynkek)

source: Morocco
kw: Marok

source: Kingdom of Morocco
kw: Ruvaneth Marok

source: Monaco
kw: Monako

source: Principality of Monaco
kw: Prynceth Monako

source: Moldova, Republic of
kw: Moldova, Repoblek

source: Republic of Moldova
kw: Repoblek Moldova

source: Moldova
kw: Moldova, Repoblek

source: Madagascar
kw: Madagaskar

source: Republic of Madagascar
kw: Repoblek Madagaskar

source: Maldives
kw: An Maldivys

source: Republic of Maldives
kw: Repoblek An Maldivys

source: Mexico
kw: Meksiko

source: United Mexican States
kw: Statys Unys Meksikan

source: Marshall Islands
kw: Enesow Marshall

source: Republic of the Marshall Islands
kw: Repoblek an Enesow Marshall

source: North Macedonia
kw: Makedoni Gledh

source: Republic of North Macedonia
kw: Repoblek Makedoni Gledh

source: Republic of Mali
kw: Repoblek Mali

source: Republic of Malta
kw: Repoblek Malta

source: Myanmar
kw: Byrmani

source: Mongolia
kw: Mongoli

source: Northern Mariana Islands
kw: Ynysow Mariana Kledh

source: Mozambique
kw: Mosambik

source: Mauritania
kw: Moritani

source: Martinique
kw: Martinik

source: Mauritius
kw: Ynys Morrys

source: Malaysia
kw: Malaysi

source: Namibia
kw: Namibi

source: New Caledonia
kw: Kelesoni Nowydh

source: Niger
kw: Pow Nijer

source: Norfolk Island
kw: Ynys Norfolk

source: Nigeria
kw: Nijeri

source: Nicaragua
kw: Nikaragwa

source: Netherlands
kw: Iseldiryow

source: Norway
kw: Norgagh

source: New Zealand
kw: Mordir Nowydh

source: Peru
kw: Perou

source: Philippines
kw: Filipinys

source: Poland
kw: Poloni

source: Portugal
kw: Portyngal

source: Paraguay
kw: Paragway

source: French Polynesia
kw: Polynesi Frynkek

source: Qatar
kw: Katar

source: Romania
kw: Roumani

source: Saudi Arabia
kw: Arabi Saoudek

source: Sudan
kw: Soudan

source: Singapore
kw: Singapour

source: South Georgia and the South Sandwich Islands
kw: Jeorji Dheghow hag Ynysow Sandwich Deghow

source: Solomon Islands
kw: Ynysow Salamon

source: Sierra Leone
kw: Sierra Leon

source: San Marino
kw: Sen Marin

source: Somalia
kw: Somali

source: Saint Pierre and Miquelon
kw: Sen Peder ha Miquelon

source: Serbia
kw: Serbi

source: South Sudan
kw: Soudan Soth

source: Sao Tome and Principe
kw: Sen Tommas ha Pryns

source: Suriname
kw: Surinam

source: Slovakia
kw: Slovaki

source: Slovenia
kw: Sloveni

source: Sweden
kw: Swedherwyk

source: Seychelles
kw: Seychellys

source: Turks and Caicos Islands
kw: Turks ha Kaykos

source: Thailand
kw: Pow Tay

source: Tajikistan
kw: Pow Tajik

source: Turkmenistan
kw: Pow Turkmen

source: Trinidad and Tobago
kw: Trynses ha Tobago

source: Tunisia
kw: Tunisi

source: Taiwan
kw: Taywan

source: Uganda
kw: Ouganda

source: Ukraine
kw: Ukrayn

source: Uruguay
kw: Urugway

source: United States of America
kw: Statys Unys

source: Uzbekistan
kw: Pow Ousbek

source: Saint Vincent and the Grenadines
kw: Sen Vinsent ha'n Ynysow Grenadinek

source: Venezuela
kw: Veneswela

source: British Virgin Islands
kw: Ynysow an Wyrghes Predennek

source: Wallis and Futuna
kw: Wallis ha Futuna

source: South Africa
kw: Afrika Dhyhow

source: Zambia
kw: Zambi
